<?php

return [
    'subject' => 'Изменение пароля',
    'preheader' => 'Ссылка для установки нового пароля.',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'line1' => 'Вы получили это письмо, потому что запросили изменение пароля для Вашего входа в личный кабинет «:app».',
    'line2' => 'Чтобы изменить пароль, нажмите на кнопку ниже и введите новый пароль.',
    'button' => 'Изменить пароль',
    'line3' => 'Если Вы не запрашивали изменение пароля – ничего делать не нужно. Без Вашего ведома пароль никто не сможет изменить.',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];