<?php

return [
    'subject' => 'Подтверждение электронной почты',
    'preheader' => 'Подтвердите свою электронную почту, чтобы пользоваться программой «:app».',
    'hello' => '<b>Здравствуйте, :name!</b>',
    'line1' => 'Вы получили это письмо, потому что зарегистрировались в программе «:app».',
    'line2' => 'Чтобы пользоваться программой, подтвердите свою электронную почту, нажав на эту кнопку:',
    'button' => 'Подтвердить электронную почту',
    'line3' => 'Если Вы не запрашивали подтверждение элекронной почты, то ничего делать не нужно. Просто проигнорируйте это письмо.',
    'signature' => '<i>С любовью,<br>Ваш :name</i>',
];